[
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "callout-manager",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "mousewheel-image-zoom",
  "nldates-obsidian",
  "tag-wrangler",
  "obsidian-text-format",
  "note-refactor-obsidian",
  "templater-obsidian",
  "dataview",
  "notebook-navigator",
  "termy",
  "omnisearch",
  "obsidian-outliner",
  "i18n",
  "quickadd",
  "notehelper",
  "claudian",
  "mobile-daily-capture",
  "getnote-importer",
  "obsidian42-brat"
]